[
  "obsidian-excalidraw-plugin",
  "calendar",
  "cmenu-plugin",
  "obsidian-kanban",
  "obsidian-annotator",
  "obsidian-image-auto-upload-plugin",
  "multi-column-markdown",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-banners",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "find-and-replace-in-selection",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "link-favicon",
  "mousewheel-image-zoom",
  "obsidian-rich-links",
  "obsidian-auto-link-title",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git"
]